[
  {
    "author": "<어린왕자>, 생텍쥐페리",
    "text": "마지막으로 내 비밀을 가르쳐 줄게. 아주 간단한 거야. 무엇이든 잘 보려면 오로지 마음으로 봐야 한다는 거야. 가장 중요한 것은 눈에 보이지 않아.”여우가 말했다."
  },
  {
    "author": "<명상록>, 마르쿠스 아우렐리우스",
    "text": "우리는 어떤 일에 대해 판단 자체를 하지 않고, 그리하여 우리의 정신을 괴롭히지 않는 것이 가능하다. 어떤 일이든 우리에게 그 일에 대한 판단을 하도록 강요하는 것은 불가능하기 때문이다."
  },
  {
    "author": "<명상록>, 마르쿠스 아우렐리우스",
    "text": "우리의 분노와 괴로움을 불러일으키는 다른 사람들의 행동들보다도, 우리의 분노와 괴로움으로 인해 생겨나는 결과들이 훨씬 더 심각하다는 것을 기억하라."
  },
  {
    "author": "<명상록>, 마르쿠스 아우렐리우스",
    "text": "자연을 능가하는 기술은 없다. 사실 모든 기술은 자연의 이런저런 모습을 모방한 것이기 때문이다."
  },
  {
    "author": "<감정사용설명서>, 롤프 메르클레, 도리스 볼프",
    "text": "사람마다 생각과 경험, 좋아하는 것, 현재의 컨디션이 다 다르다. 설사 틀린 생각이더라도 자신의 생각을 가질 권리가 있고, 그것이 착각이라 해도 자신의 생각대로 할 권리가 있다. 당신이 원한다고 다른 사람이 자신의 의견을 수정하는 일은 결코 없을 것이다."
  },
  {
    "author": "<크리톤>, 플라톤(소크라테스)",
    "text": "정의와 불의, 불명예와 명예, 선과 악 같은 문제들을 잘 알고 있어서, 다른 모든 사람을 존중하는 것보다 더 큰 존경심과 경외심을 품어야 하는 한 사람이 있다고 하세. 그러면 우리는 다수의 견해를 존중하고 따라야 하겠는가, 아니면 그 한 사람의 견해를 두려워하고 따라야 하겠는가?"
  },
  {
    "author": "<인간관계론>, 데일 카네기",
    "text": "영국의 대문호 세뮤얼 존슨이 다음과 같이 말한 바 있다. \"하느님도 심판의 날이 오기 전까지는 인간을 심판하지 않으신다고 하셨다.\" 그런데 당신과 내가 감히 그래서야 되겠는가?"
  },
  {
    "author": "<명상록>, 마르쿠스 아우렐리우스",
    "text": "언제나 전체를 통찰하라. 당신에게 어떤 생각이나 인상을 주는 것은 무엇인가? 그것을 원인과 소재와 목적과 수명 등으로 정확히 규명하도록 하라."
  },
  {
    "author": "<감정사용설명서>, 롤프 메르클레, 도리스 볼프",
    "text": "스스로를 어떻게 생각하느냐보다 다른 사람들이 자기를 어떻게 생각하느냐가 훨씬 중요하다는 가르침을 받았다."
  },
  {
    "author": "<감정사용설명서>, 롤프 메르클레, 도리스 볼프",
    "text": "사실과 개인적 견해의 차이는, 사실은 점검할 수 있지만 견해는 그렇지 않다는 것이다."
  },
  {
    "author": "<감정사용설명서>, 롤프 메르클레, 도리스 볼프",
    "text": "나는 다른 사람을 대하듯 나 자신에게 친절하게 대할 것이다. 다른 사람보다 나를 함부로 대할 이유가 없다."
  },
  {
    "author": "<필링 굿>, 데이비드 번스",
    "text": "때마다 밥을 먹는다는 이유로 자신을 오로지 '밥만 먹는 자'라고 여기거나, 늘 숨을 쉰다고 해서 오지 '숨만 쉬는 자'라고 여길 것인가? 정말 말도 안 되는 생각이지만, 이런 터무니없는 생각이 스스로를 무능한 사람이라고 낙인찍어 고통에 빠뜨리는 것이다."
  },
  {
    "author": "<필링 굿>, 데이비드 번스",
    "text": "자신이 불만스럽다고 느끼려면 다른 사람의 비판을 '수용해야'한다. 그리고 자신이 실제로 쓸모없다고 믿어야 한다."
  },
  {
    "author": "<필링 굿>, 데이비드 번스",
    "text": "스스로를 괴롭히는 부정적 생각에는 언제나 심각한 왜곡이 포함되어 있다."
  },
  {
    "author": "<감정사용설명서>, 롤프 메르클레, 도리슨 볼프",
    "text": "나무에 달린 사과 중 한 줄 전체가 벌레가 먹어 썩어 있는 걸 발견했다. 그러나 그 옆에는 아주 먹음직하고 탐스러운 열매들이 달려 있다. 그렇다면 이제 당신은 그 사과나무를 열등하다고 생각할 텐가? 과일 중 일부가 썩었다고 하여 그 나무를 베어 없애버릴 텐가?"
  },
  {
    "author": "<감정사용설명서>, 롤프 메르클레, 도리슨 볼프",
    "text": "어떤 사람이 당신의 마음이 들지 않는 말과 행동을 할 경우,사람이 정신적으로 병들고 균형을 잃어서인 경우가 종종 있다. 그러므로 다른 사람의 말을 곧장 진리와 정의의 저울에 달지 말라."
  },
  {
    "author": "<감정사용설명서>, 롤프 메르클레, 도리스 볼프",
    "text": "백 퍼센트 그 생각이 옳다고 말할 수 있기 전에는 뭔가를 무의미하게 여기지 않도록 해보라. 많은 생각이 증명되지 않은 추측일 따름이다."
  },
  {
    "author": "<어린 왕자>, 생텍쥐페리",
    "text": "모래 언덕에 앉아 있으려니 아무것도 보이지 않고 아무 소리도 들리지 않았다. 그런데 그 고요함 속에서 무엇인가가 빛나고 있었다. \"사막이 아름다운 건 어딘가에 우물이 숨어 있기 때문이야.\" 어린 왕자가 말했다."
  },
  {
    "author": "<인간관계론>, 데일 카네기",
    "text": "\"아이들은 평생 장애를 가지고 살아가야 한다는 사실을 알게 되면 처음엔 충격을 받아요. 하지만 그 충격을 극복하고 나면 운명에 순응하고 다른 아이들처럼 똑같이 행복해해요.\" 그 아이들에게 모자를 벗어 경의를 표하고 싶었다. 내가 평생 절대로 잊지 않을 교훈을 가르쳐 주었다."
  },
  {
    "author": "<인간관계론>, 데일 카네기(어빙 플레처)",
    "text": "미소는 돈 주고 살 수도, 구걸할 수도, 빌릴 수도, 훔칠 수도 없어요. 한 사람이 다른 사람에게 그냥 주기 전까지는 이 세상 물건이 아니기 때문이죠."
  },
  {
    "author": "<인간관계론>, 데일 카네기",
    "text": "당신이 되고픈 유능하고, 진실되고 유용한 사람을 마음에 그려라. 그러면 당신이 가지고 있는 그 생각이 매시간 당신을 그 특정한 사람이 되도록 만들어 줄 것이다."
  },
  {
    "author": "<인간관계론>, 데일 카네기",
    "text": "아침 식탁에 앉아서는 아내에게 '좋은 아침이에요, 여보' 라고 말하며 웃어 보였어요. 선생님은 그 사람이 놀랄 수도 있다고 경고하셨죠. 아내의 반응은 그 이상이었어요. 그녀는 당황하고, 충격을 받은 것처럼 보였어요."
  },
  {
    "author": "<인간관계론>, 데일 카네기(푸블릴리우스 시루스)",
    "text": "우리는 다른 사람이 우리에게 관심을 가질 때에야 비로소 그들에게 관심을 갖는다."
  },
  {
    "author": "<크리톤>, 플라톤(소크라테스)",
    "text": "왜 우리가 다수의 생각에 그렇게 신경을 써야 하는가? 우리가 마땅히 신경을 써야 할 사려 깊고 분별력 있는 사람들은 이 일을 있는 그대로 보고 믿어 줄 걸세."
  },
  {
    "author": "<명상록>, 마르쿠스 아우렐리우스",
    "text": "황달에 걸린 사람들은 꿀에서 쓴맛을 느끼고, 광견병에 걸린 사람들은 물을 보면 무서워하고, 아이들은 공을 보고 좋아한다. 그런데 당신은 왜 사람들에게 화를 내는가? 혹시 당신은 '잘못된 견해' 가 황달에 걸리게 하는 담즙이나 관경병에 걸리게 하는 바이러스보다 덜 해롭다고 생각하는가?"
  },
  {
    "author": "<메논>, 플라톤(소크라테스)",
    "text": "메논 : 정말로 탁월함이 무엇인지도 모르시는 겁니까? 당신에 대한 이런 소식을 저희 고향에 알려도 되겠습니까? | 소크라테스 : 그뿐만이 아닐세. 그걸 아는 어떤 사람도 내가 아직 만난 적이 없다고 생각한다는 점 역시 알리게나."
  },
  {
    "author": "<메논>, 플라톤(소크라테스)",
    "text": "우리가 인식하고 있지 않은 것들을 발견할 수도 없고 탐구할 필요도 없다고 우리가 생각할 때보다도 알지 못하는 것을 탐구해야만 한다고 우리가 생각할 때 우리는 더 나아지고 덜 게을러질 것이네."
  },
  {
    "author": "<명상록>, 마르쿠스 아우렐리우스",
    "text": "외적 존재인 주위의 사물은 우리의 영혼에까지는 이르지 못한다는 것을 명심하라. 왜냐하면, 우리 마음의 동요는 오직 내면의 관념에 의해서만 생겨나기 때문이다."
  },
  {
    "author": "<명상록>, 마르쿠스 아우렐리우스",
    "text": "어떤 사람이 뻔뻔스러운 짓을 저질러서 화가 날 때마다, 그 즉시 “이 세상에 뻔뻔스러운 사람이 존재하지 않는다는 것이 가능한가”라고 네 자신에게 자문해 보라."
  },
  {
    "author": "빅토리아 홀트",
    "text": "절대 후회하지 마라. 좋은 일이라면 그것은 멋진 것이다. 나쁜 일이라면 그것은 경험이 된다."
  },
  {
    "author": "데이비드 번즈",
    "text": "만약 실수하더라도 그것 때문에 절대 죽지 않는다."
  },
  {
    "author": "윌터 리프만",
    "text": "모두 비슷한 생각을 한다는 것은 그 누구도 깊이 생각하고 있지 않다는 것이다."
  },
  {
    "author": "<명상록>, 마르쿠스 아우렐리우스",
    "text": "우주의 질서를 알지 못하는 사람은 자기가 어디에 있는지를 알지 못한다. 자기가 누구인지, 또는 우주가 무엇인지를 알지 못하는 사람은 우주의 목적이 무엇인지를 알지 못한다. 이런 것들을 하나도 알지 못하는 사람은 자기가 존재하는 목적을 알 수 없다. 그런데도 어떤 사람이, 자신들이 어디에 있고 누구인지도 모르는 자들을 두려워하거나 그들에게서 박수갈채를 받고 싶어한다면, 너는 그 사람을 어떻게 생각하느냐."
  },
  {
    "author": "<감정사용설명서>, 롤프 메르클레, `도리슨 볼프",
    "text": "상대방이 그런 행동을 하는 데에는 여러 가지 이유가 있음을 생각하라. 뭘 몰라서, 더 잘할 수 없어서, 알량한 자존심 때문에, 당신에게 존중받고 싶어서, 그전에 다른 일로 기분이 나빠 있는 상태라서, 당신을 보니 누군가가 생각나서, 당신에게 상처를 받아서 등등. 십중팔구 상대방은 당신을 화나게 하려고 혹은 당신에게 피해를 주려고 그런 행동을 하지는 않았을 것이다. 설사 그런 의도에서 했다고 해도 그에게 화를 내는 것이 무슨 소용이란 말인가?"
  },
  {
    "author": "<필링 굿>, 데이비드 번스",
    "text": "거의 모든 우울장애 환자가 이유도 근거도 없이 자신만은 유일하게 정말 구제불능이라고 확신한다."
  }
]